[0]
13000[0xff0375ef]=Scegli percorso
13001[0x5247850d]=Nome remoto: 
13002[0x6212e682]=Nome locale: 
13003[0x4f70c5af]=Tipo: 
13004[0x3e4f6851]=Rete tipo: 
13005[0x25f71ee9]=Descrizione: 
13006[0x9f0720c5]=Spazio libero: 
13007[0xd04d441f]=Capacità: 
13008[0x4f3266d2]=&OK
13009[0xec8b53ff]=&Annulla
13010[0xd289374d]=Impossibile creare la cartella
13011[0xa7d7f87a]=Il percorso inserito non esiste
13012[0xb4a49c8a]=Nome
13013[0x452ad9cb]=Percorso
13014[0x40db22e8]=Percorso: 
13015[0x8f8ab40c]=>>
13016[0x17b51e05]=<<
13017[0x2741fb6b]=Il percorso per questo collegamento non è stato inserito
13018[0x0a0edfc0]=Crea nuova cartella
13019[0x7f8d3c6e]=Icone grandi
13020[0xe97e0603]=Icone piccole
13021[0xf9cd1a26]=Lista
13022[0xbc33cacd]=Rapporto
13023[0x7f5a5c11]=Dettagli
13024[0x6005349b]=Aggiungi alla lista dei collegamenti
13025[0xbc47a5e7]=Rimuovi dalla lista dei collegamenti
13026[0xc8329848]=Dominio/Gruppo lavoro
13027[0xdafe1a2c]=Server
13028[0x574c3ac6]=Condivisione
13029[0x33ae6237]=File
13030[0x041a896a]=Gruppo
13031[0xf33de5ce]=Rete
13032[0x5c6a3205]=Radice (Root)
13033[0xb5e32112]=Amministrazione condivisione
13034[0xa2a84f43]=Cartella
13035[0x1929e9b3]=Albero
13036[0xa4fda7e8]=Contenitore NDS
13037[0xadc00542]=File: %filename
13038[0x9bd20cde]=Dimensione: %size
13039[0xe6a447a0]=Modificato: %datemod
13040[0x8184737f]=Motivo: %reason
13500[0x36276415]=Copia in corso...
13501[0xa273e3e8]=Spostamento in corso...
13502[0x9924bb63]=Operazione sconosciuta - non sarebbe dovuto accadere
13503[0xf3a3543b]=Indicare il percorso di destinazione per:\r\n
13504[0x68ed2357]=File sorgente: %filename\r\nFile destinazione: %dstfilename
14001[0x89b86a2a]=Compilation: 
14500[0xf4ac38da]=Impossibile operare con il buffer a 0
15000[0xff89e4b3]=Tutti i file (*)|*||
15001[0x0bbf0b65]=Selezionare la cartella di destinazione
15002[0xde543313]=File sorgente o percorso di destinazione non selezionato.\r\nImpossibile proseguire
15003[0x51af3a34]=Copia
15004[0x87392a87]=Sposta
15005[0x62ca00f9]=Predefinito: %size
15006[0x9946435b]=Un disco: %size
15007[0x16c06863]=Due dischi: %size
15008[0xeb28bd75]=CD: %size
15009[0x944fa5e7]=LAN: %size
15010[0x6311f584]=Includi maschera
15011[0x7287553b]=Dimensione
15012[0x08759857]=Data
15013[0x9c268a68]=Attributi inclusi
15014[0x5c571ea0]= e 
15015[0x656d3042]=Nessuno
15016[0xa891c02c]=Qualsiasi
15017[0xa891c02c]=Qualsiasi
15018[0x031c47a4]=Escludi maschera
15019[0xa5742e7a]=Attributi esclusi
15020[0x656d3042]=Nessuna
15021[0x18093990]=Non sono state selezionate opzioni di filtraggio
15022[0x0668d606]=Tutti i file (*.*)|*.*||
15023[0x30567e04]=Importati %count percorso(i)
16500[0x1484c44e]=Non c'è abbastanza spazio in %path per spostare o copiare:
18000[0x7bd7988f]=Data di creazione
18001[0xa0ff2c2a]=Data dell'ultima scrittura
18002[0x5ed04d7e]=Data dell'ultimo accesso
18500[0x5485bb06]=Tutto:
20000[0x348ddfe0]=Testo sorgente non inserito
20500[0x4f6797c1]=Nome collegamento
20501[0x452ad9cb]=Percorso
21000[0xe9b12d77]=Impossibile arrestare il sistema operativo.\r\nErrore riscontrato #%errno.
21500[0xe46c01e7]=Stato
21501[0x33ae6237]=File
21502[0x9fce2d91]=Destinazione:
21503[0x7235ca15]=Progresso
21504[0x7995ff59]=Nessuna operazione selezionata
21505[0x71d71562]=Vuoto
21506[0x71d71562]=Vuoto
21507[0x99b9ca8b]=Sconosciuto
21508[0x99b9ca8b]=Sconosciuto
21509[0x71d71562]=Vuoto
21510[0x71d71562]=Vuoto
21511[0x99b9ca8b]=Sconosciuto
21512[0x38c15430]=00:00 / 00:00
21513[0x3b3e0251]=passaggi: 
21514[0x578c6355]=media: 
21515[0xe46c01e7]=Stato
21516[0xbaa51078]=Modificato:\r\n%count percorsi ottenuti prevalentemente dalla cartella appunti
21517[0x03f6206a]=L'operazione selezionata non è in pausa
21518[0xe834650c]=Operazione non selezionata
21519[0xa5c455d4]=(in attesa...)
21520[0x1741fde3]= copie
21521[0x1741fde3]= copie
21522[0x9b97c7b2]=Ricerca
21523[0xd2b28b8a]=Copia
21524[0xbe8b6ba6]=Spostamento
21525[0x6ba079a7]=Finito
21526[0xb2359d6b]=Errore
21527[0xe21b45db]=In pausa
21528[0x0d47bd86]=Cancellazione
21529[0x54ddb253]=Sconosciuto
21530[0x8599f984]=Annullato
21531[0x04235410]=In attesa
21532[0xe1418aac]=Solo file
21533[0x6a5f6b23]=Senza contenuto
21534[0x3b8e3354]=Errore #%errno richiamando Esecuzione Shell per il file %path
21535[0xa0b4ab25]=Predefinito: 
21536[0x858f6b95]=un disco: 
21537[0x7712c9a2]=due dischi: 
21538[0xa3149185]=CD: 
21539[0x4284e5af]=LAN: 
21549[0x1a8e1551]=Nessuno
21550[0x28b0f9dd]= [con filtro]
21551[0x652fe3e7]=L'operazione selezionata non è ancora conclusa.\r\nVuoi concluderla adesso?
5000[0x617ee3a0]=Copy Handler
5001[0x2c3901a7]=Tempo reale
5002[0xb38ab008]=Alta priorità
5003[0x7cf78c3e]=Sopra il normale
5004[0x6d593c27]=Normale
5005[0x59be0994]=Sotto il normale
5006[0x5dda29fc]=Bassa priorità
5007[0x56106345]=A riposo
5008[0x7961d2ad]=Copia di %name
5009[0xde035d42]=Copia (%count) di %name
5010[0xfd28962d]=File non trovato (non esiste)
5011[0x7c69c087]=B
5012[0xf0d37d66]=kB
5013[0x758a8d84]=MB
5014[0x1a376de0]=GB
5015[0x589b9591]=TB
5016[0xd7f902c6]=PB
5017[0xcdd594ff]=<
5018[0x0eae2f44]=<=
5019[0xd4cea5be]==
5020[0xa4a7e7cf]=>=
5021[0xffe3f67d]=>
5022[0x589726b9]=Una nuova versione di Copy Handler è disponibile sul sito ufficiale.\r\n\r\nLa versione corrente è: %thisver\r\nLa versione disponibile sul sito è: %officialver.
5023[0x1eaaf935]=L'attuale versione di Copy Handler è più recente di quella disponibile sul sito web ufficiale.\r\n\r\nLa versione corrente è: %thisver\r\nLa versione disponibile sul sito è: %officialver.
5024[0x432fde91]=Hai già la versione più aggiornata di Copy Handler\r\n\r\nLa versione corrente è: %thisver\r\nLa versione disponibile sul sito è: %officialver.
5025[0x50656d40]=Errore durante il tentativo di rilevare le informazioni sulla versione dal sito web ufficiale  (%errdesc).
5026[0x07b02e3b]=Attendere: connessione con il sito %site in corso...
5027[0x5e9ad52f]=L'estensione della shell CH registrata sul sistema non corrisponde con la versione di Copy Handler attualmente in uso.\r\nRegistra nuovamente l'estensione della shell usando il menù contestuale di Copy Handler e riavvia il sistema per assicurarsi che venga correttamente caricata la nuova versione.\r\n\r\nL'estensione della shell di Copy Handler verrà disabilitata.
6000[0x60d414bd]=Impossibile eseguire una seconda istanza di questo programma
6001[0xf92960e8]=Libreria chext.dll registrata con successo
6002[0xb76f9dca]=Errore riscontrato nella registrazione della libreria chext.dll\r\nErrore #%errno (%errdesc).
6003[0xa65550fd]=Libreria chext.dll disinstallata con successo
6004[0xf2da8d5d]=Errore riscontrato durante la disinstallazione della libreria chext.dll\r\nError #%errno (%errdesc).
6006[0xef02e18a]=Copy Handler ha riscontrato un errore interno e verrà chiuso.\r\n\r\nSe vuoi aiutare a correggere questo problema nelle future versioni del programma puoi inviare le informazioni sull'accaduto all'autore di questo programma.
8000[0x2edf8dd7]=Programma
8001[0x99e67afc]=Controllo della cartella appunti
8002[0xbc57bf23]=Analizza cartella appunti ogni ... [ms]
8003[0x1ac212de]=Avvia con il sistema
8004[0xeb70bd35]=Arresta il sistema al termine della copia
8005[0x777f03c6]=Salva automaticamente ogni ... [ms]
8006[0x2f7be4c5]=Cartella per dati temporanei
8007[0xe83a2a9a]=Finestra di stato
8008[0x90daa1df]=Aggiorna stato ogni ... [ms]
8009[0x53d809c4]=Mostra dettagli nella finestra di stato
8010[0xdcd5c2aa]=Rimuovi automaticamente le operazioni completate
8011[0xd328ce49]=Minivista
8012[0x083701bf]=Mostra nomi dei file
8013[0x583b9e18]=Mostra singole operazioni
8014[0x90daa1df]=Aggiorna lo stato ogni ... [ms]
8015[0xdfd3e819]=Mostra all'avvio del programma
8016[0xfe6abcf3]=Nascondi quando vuoto
8017[0x38a32ac3]=Processo di copia/spostamento
8018[0xf849af5f]=Auto "copia-rimanente" dei file
8019[0xbf58b753]=Imposta gli attributi dei file di destinazione
8020[0x38be9004]=Imposta data/ora dei file di destinazione
8021[0xd23cd3e6]=Proteggi i file di sola lettura
8022[0x0bd825e8]=Limite massimo di operazioni in esecuzione contemporanea ...
8023[0x48fd228d]=Mostra avvisi di conferma
8024[0x31fcbff1]=Usa avvisi di conferma temporizzati
8025[0xc65a0363]=Tempo di visualizzazione messaggi di conferma
8026[0xb1cc2896]=Riprendi automaticamente in caso di errore
8027[0x2bcb5754]=Riprendi automaticamente ogni ... [ms]
8028[0x1cb93ee9]=Priorità predefinita di processo
8029[0x6af8f37e]=Usa solamente il buffer predefinito
8030[0x0c0f0d9f]=Dimensione del buffer predefinito
8031[0xb699998e]=Non cancellare i file prima che sia finita la copia (spostamento)
8032[0xe8561f49]=Crea file .log
8033[0x893b552e]=Suoni
8034[0x14ddd747]=Riproduzione suoni
8035[0x3edb940d]=Souno di errore
8036[0x6e7588dd]=Suono di copia terminata
8037[0xe0f14c8b]=Lingua
8038[0x1ac60739]=Lettura dimensione operazioni prima del bloccaggio
8039[0xf1b8b8b0]=Disabilita il buffer per i file di grosse dimensioni
8040[0xa35ccf6e]=Dimensione minima del file per la disattivazione del buffer
8041[0x91ca071d]=Buffer
8042[0xa4adb708]=Dimensioni del buffer per la copia sullo stesso disco fisico
8043[0x0e4058e0]=Dimensioni del buffer per la copia tra due dischi differenti
8044[0x6df7f33c]=Dimensioni del buffer per la copia dal CD-ROM
8045[0xad4ff431]=Dimensioni del buffer per la copia con la rete
8046[0xafc78789]=Attendi ... [ms] prima di spegnere
8047[0x88b1f26e]=Tipo di spegnimento
8048[0xde295bd1]=Usa barre di progresso smussate
8049[0x94db065a]=Scelta cartella di dialogo
8050[0x09a69b4e]=Mostra vista estesa
8051[0xfebd1736]=Larghezza [pixels]
8052[0x8e6cd952]=Altezza [pixels]
8053[0xf5152ed3]=Stile della lista scorciatoie
8054[0xc882513c]=Ignora dialoghi aggiuntivi della shell
8055[0x4007c475]=Mostra comando 'Copia' nel menù trascina&rilascia
8056[0x0f0a546e]=Mostra comando 'Sposta' nel menù trascina&rilascia
8057[0xcdaabdd2]=Mostra comando 'Copia/sposta speciale' nel menù trascina&rilascia
8058[0x7e0fb019]=Mostra comando 'incolla' nel menù contestuale
8059[0x20b0f006]=Mostra comando 'incolla speciale' nel menù contestuale
8060[0x05e2c337]=Mostra comando 'Copia su' nel menù contestuale
8061[0x5cdbd4e4]=Mostra comando 'Sposta su' nel menù contestuale
8062[0xcd7dad2c]=Mostra comando 'Copia/sposta speciale su' nel menù contestuale
8063[0x7973b514]=Mostra spazio libero con i nomi dei collegamenti
8064[0x639cf3e7]=Mostra icone con i collegamenti (sperimentale)
8065[0x0a42f2c4]=Intercetta operazioni trascina&rilascia (sperimentale)
8066[0xa440f4e2]=Collegamenti
8067[0x9ec9a839]=Percorsi usati di recente
8068[0xadd9e335]=Shell
8069[0xc1a26655]=Numero definito di collegamenti
8070[0x30860c39]=Numero di percorsi recenti
8071[0x4dea71a5]=Intercetta azioni shell dalla tastiera (sperimentale)
8072[0xc83dbfee]=Classe di priorità dell'applicazione
8073[0x3c447437]=Disabilità boost della priorità
8074[0x6b231470]=No!Si
8075[0xaed3a8ae]=!Seleziona la cartella temporanea
8076[0x275defa7]=Disabilitato!Normale!Minuzioso
8077[0xb272c308]=!File sonori (.wav)|*.wav||
8079[0xc8fc197f]=Normale!Forza
8080[0x609ca1e0]=Icone grandi!Icone piccole!Lista!Dettagli
8081[0xe42afacd]=Bassa!Normale!Alta!Tempo Reale
8083[0xd6f299fc]=Cartella dei plugin
8084[0x9195adbc]=!Scegli la cartella dei plugin
8085[0xd5fe694d]=Log file principale
8086[0x22bd9fe4]=Abilita log file
8087[0xdbbc6d71]=Limita dimensione del file log
8088[0x316202f5]=Dimensione massima del file log
8089[0x4f4c09c5]=Usa limite preciso del file log
8090[0x5e436fb3]=Dimensione del buffer troncato
8091[0x58f61d02]=Cartella file di aiuto
8092[0xe53e39d1]=!Scegli cartella dei file di aiuto
8093[0xf6a35583]=Cartella con i file del linguaggio
8094[0x442582ec]=!Scegli cartella con il file della lingua
8095[0x6496ea3d]=Lingua corrente %langname, Autore: %authors
8096[0x73d49e61]=Intercetta operazioni standard di Windows (sperimentale/non raccomadato)
8097[0xe6ad6575]=Controlla automaticamente presenza aggiornamenti all'avvio
8098[0xca788d08]=Controlla aggiornamenti - includi versioni beta
9000[0xc33191db]=(CH) Copia qui
9001[0x2bcc6899]=(CH) Sposta qui
9002[0xfb2cc3da]=(CH) Copia/sposta speciale...
9003[0xd55c8b37]=(CH) Incolla
9004[0x3cd997ba]=(CH) Incolla speciale...
9005[0xba56bf7d]=(CH) Copia in..
9006[0x57c7bede]=(CH) Sposta in..
9007[0x9a19937e]=(CH) Copia/sposta speciale in...
9008[0x60300567]=Copia qui i dati con Copy Handler
9009[0x61e4748d]=Sposta qui i dati con Copy Handler
9010[0x67ee8085]=Copia/sposta file con impostazioni aggiuntive
9011[0x2a04b75d]=Incolla file/cartelle da cartella appunti
9012[0x090e440c]=Incolla file/cartelle da cartella appunti con impostazioni aggiuntive
9013[0xf982d7bf]=Copia i dati selezionati nella cartella specificata
9014[0xb7687e45]=Sposta i dati selezionati nella cartella specificata
9015[0xeb88cb4e]=Copia/sposta i dati nella cartella specificata con impostazioni aggiuntive

[100]
0[0x65e2613f]=Info ...
1265[0xbf51489b]=Pagina Web:
1266[0xa3af63ea]=Contatto:
1267[0x10802f69]=Questo programma è un software gratuito e può essere distribuito secondo i termini di licenza GNU General Public License versione 2.
1[0x4f3266d2]=&OK

[130]
32773[0xe09f762f]=Visualizza stato...
32802[0xc510a97a]=&Opzioni...
32803[0xa0e43090]=Visualizza mini-stato...
32804[0x0bc9908e]=Inserisci parametri di copia...
32806[0x0f7ab595]=Monitor cartella appunti
32807[0x49e10f7d]=Arresta sistema a fine copia
32809[0x2ba65645]=&Registra estensione menu contestuale
32810[0x44070903]=&Cancella estensione menu contestuale
32814[0x843c94e5]=&Aiuto...
32816[0xf6a99ab5]=&Controlla aggiornamenti...
32817[0x46520cac]=S&trumenti
57664[0xea110fed]=Info...
57665[0x11ac67c8]=Esci

[131]
0[0xe46c01e7]=Stato
1013[0x3871eb3b]=...
1016[0xffe3f67d]=>
1018[0xec9c6d07]=&Pausa
1021[0x549a04cc]=&Riprendi
1022[0xec8b53ff]=&Annulla
1038[0x56c68691]=&<<
1041[0xaefc087e]=Riprendi/tutti
1042[0x5dd71bf0]=&Riavvia
1043[0x18fed6b6]=&Rimuovi
1044[0xca7381d1]=Pausa/tutti
1045[0x4b4fec6c]=Riavvia/tutti
1046[0xabf11932]=Annulla/tutti
1047[0xa1566f4e]=Rimuovi/tutti
1077[0x9d4be14d]=&Avanzate >
1120[0xc1da57f8]=Vedi log
1219[0x1e3428f1]=Lista operazioni:
1220[0x69ad61f6]=Progresso:
1221[0x69ad61f6]=Progresso:
1222[0x23716861]=Destinazione oggetto:
1223[0xdc792293]=Oggetto sorgente:
1224[0x40fc9898]=Dimensione buffer:
1225[0xd12bdfe0]=Priorità processo:
1226[0xcca106f8]=Commenti:
1227[0xbc3f5aa7]=Operazione:
1228[0x384933df]=Trasferimento:
1229[0xe83b43f1]=Processati:
1230[0x384933df]=Trasferimento:
1231[0xe83b43f1]=Processati:
1232[0x255ec643]=Statistiche globali
1233[0xab468d3d]=Statistiche sulla selezione corrente
1238[0xfe15cfe7]=Tempo:
1239[0x44d5b4b7]=File associati:

[135]
32774[0x2c3901a7]=Tempo reale
32775[0xb38ab008]=Alta priorità
32776[0x7cf78c3e]=Sopra il normale
32777[0x6d593c27]=Normale
32778[0x59be0994]=Sotto il normale
32779[0x5dda29fc]=Bassa priorità
32780[0x56106345]=A riposo

[137]
0[0xb7606313]=Impostazioni Dimensioni Buffer
1145[0x6af8f37e]=Usa solamente il buffer predefinito
1219[0x675459e3]=Buffer predefinito
1220[0x3963588f]=Per copiare all'interno di un disco usa
1221[0xb6473048]=Per copiare tra due dischi usa
1222[0xebffaf32]=Per copiare da CD-ROM usa
1223[0xc4781fa3]=Per copiare con la rete usa
1257[0xa2b892e2]=&Aiuto
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Annulla

[144]
0[0x0b6ccd33]=Configurazione
1218[0x2a213d43]=&Applica
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Annulla
9[0xa2b892e2]=&Aiuto

[145]
0[0xe46c01e7]=Stato

[149]
0[0x61b0afb0]=Parametri di Copia/Spostamento
1002[0x52aaee13]=Agg. &file(s)...
1004[0x3ce375d9]=&Cancella
1008[0x3871eb3b]=...
1011[0x26705d59]=Agg. c&artelle...
1014[0x4e4ea19a]=Filtra
1015[0x11950f38]=Non creare le cartelle di destinazione - copia tutti i file nella stessa cartella
1017[0x1183ca62]=Non copiare/spostare il contenuto dei file - crea solamente vuoti
1020[0x56ff810b]=Crea la struttura delle cartelle nella cartella di destinazione (rispetto alla cartella radice)
1023[0x55ec5dd5]=Configuraz. avanzata
1024[0x7961c39e]=&Cambia...
1025[0xc8561069]=+
1026[0x9e0cb7ef]=-
1191[0x0033316b]=&Importa...
1219[0xa6e6ccce]=Sorgente file/cartelle:
1220[0x210e5ad7]=Cartella di destinazione:
1221[0x9f21c008]=Tipo di operazione:
1222[0xb274992d]=Priorità:
1223[0x34a1eb60]=Numero di copie:
1224[0x84f99256]=Dimensioni buffer:
1225[0xb6c442b5]=Impostazioni standard
1257[0xa2b892e2]=&Aiuto
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Annulla

[160]
32805[0x88b4b3e9]=&Cambia percorsi...

[161]
0[0xc03e1cab]=Sostituzione parziale dei percorsi sorgente
1064[0x3871eb3b]=...
1219[0x5bb0aece]=Percorsi sorgente:
1220[0x0ea37753]=Cambia in:
1257[0xa2b892e2]=&Aiuto
1[0x0e41fe46]=OK
2[0xec8b53ff]=&Annulla

[167]
0[0x7e55e71d]=Errore File
1018[0xec9c6d07]=&Pausa
1100[0xf9b45a5d]=&Ritenta
1282[0x06a22a34]=File: c:\test.avi\r\nMotivo: Esecuzione dell'operazione richiesta non permessa.
1287[0x41d9cfa2]=&Applica a tutti
1288[0x8ebd2edd]=&Salta
1297[0x513085fc]=Errore riscontrato durante l'elaborazione file.
2[0xec8b53ff]=&Annulla

[173]
0[0xde938176]=Mancanza di spazio sufficente
1097[0xd1f834f4]=C&ontinua
1100[0xf9b45a5d]=&Ritenta
1221[0x2ec99675]=Spazio richiesto:
1222[0x7ab9fb8d]=Spazio disponibile:
1287[0x0667ab00]=&Non chiedere più
2[0xec8b53ff]=&Annulla

[182]
0[0xac1a9b78]=Copy Handler
1220[0x651ae2e4]=Tutti i processi di copia/spostamento sono terminati. \r\nIl sistema verrà arrestato in:
2[0xec8b53ff]=&Annulla

[195]
0[0x8c71dfdd]=Impostazioni Filtraggio
1150[0x37d64e08]=Includi maschera (separato da linea verticale es.: *.jpg|*.gif)
1151[0x6187dc56]=Filtra per dimensione
1160[0x57fdac30]=e
1161[0x1b75113a]=Filtra per data
1162[0x69a0a2b9]=Filtra per attributi
1163[0x7a78b599]=Archivio
1164[0x8be54b19]=Sola lettura
1165[0xaff57531]=Nascosto
1166[0xab54d441]=Sistema
1169[0x720798ce]=DateTimePicker1
1170[0x592acb0d]=DateTimePicker2
1171[0x57fdac30]=e
1173[0x720798ce]=DateTimePicker1
1174[0x592acb0d]=DateTimePicker2
1175[0xa2a84f43]=Cartella
1177[0x031c47a4]=Escludi maschera
1257[0xa2b892e2]=&Aiuto
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Annulla

[208]
0[0x5deca7bd]=Modifica Collegamento
1043[0x3ce375d9]=&Cancella
1060[0xd4155c79]=&Aggiungi
1064[0x3871eb3b]=...
1185[0x22adc745]=&Aggiorna
1192[0x95ef8585]=Muovi su
1193[0x2bfd487d]=Muovi giù
1219[0xf331dd52]=Collegamento:
1220[0x1d7cc573]=Nome:
1221[0xf2a8ffa6]=Percorso:
1222[0x911b8708]=Proprietà del collegamento
1257[0xa2b892e2]=&Aiuto
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Annulla

[209]
0[0x247c2dc5]=Percorsi Recenti
1043[0x3ce375d9]=&Cancella
1060[0xd4155c79]=&Aggiungi
1064[0x3871eb3b]=...
1185[0x22adc745]=&Aggiorna
1219[0xf320e6d0]=Percorso usato di recente:
1220[0x452ad9cb]=Percorso
1257[0xa2b892e2]=&Aiuto
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Annulla

[212]
0[0xe2adc199]=L'applicazione è andata in crash

[213]
0[0x53e0c734]=Informazioni di Aggiornamento Copy Handler
1283[0x03276e96]=&Scarica l'ultima versione...
1[0x194d63c0]=&Chiudi

[214]
0[0x91458c07]=File Esistente
1018[0xec9c6d07]=&Pausa
1022[0xec8b53ff]=&Annulla
1103[0x11115e67]=&Copia resto
1282[0x34b85eb8]=Il file che stai tentando di copiare esiste già. Cosa vuoi fare?
1285[0xa2c29987]=&Sostituisci
1287[0x41d9cfa2]=&Applica a tutti
1288[0x8ebd2edd]=&Salta
1298[0x49846b1e]=File in corso di copia:
1299[0xcba55015]=File esistente:

[Info]
Author=chicco83 & maxbynet
Font Face=Tahoma
Format version=2
Help name=english.chm
Lang Name=Italiano
RTL reading order=0
Size=8

